[
  {
    "pergunta": "Qual a medida da grama sintética?",
    "resposta": "A grama é vendida por metro quadrado. A largura padrão do rolo é de 2 metros, e você escolhe o comprimento conforme sua necessidade."
  },
  {
    "pergunta": "Qual a diferença entre as alturas da grama (10mm, 12mm, 15mm,20mm,30mm,40mm,50mm etc)?",
    "resposta": "Quanto maior a altura, mais 'fofa' e cheia a grama fica. 10mm a 12mm: ideal para decoração interna, eventos e pets. 20mm: ótimo custo-benefício para áreas externas, playgrounds ou jardins. 30mm: grama para área externa excelente. 40mm: grama muito parecida com real, ótima qualidade. 50mm: ótima para esportes, temos fibrilada e monofilamento."
  },
  {
    "pergunta": "A grama pode ser usada em áreas externas?",
    "resposta": "Sim! Todas as gramas são resistentes ao sol e à chuva. Porém, para área externa a partir de 20mm é ideal. Recomendamos boa drenagem para evitar acúmulo de água."
  },
  {
    "pergunta": "Como é feita a instalação?",
    "resposta": "Você pode instalar com cola de contato (em pisos lisos como concreto), fita dupla face (para fixações temporárias ou internas), ou apenas acomodar sem cola, se for para decoração leve."
  },
  {
    "pergunta": "Como é feita a limpeza da grama?",
    "resposta": "Use água, vassoura e detergente neutro. Não utilize produtos abrasivos ou alvejantes."
  },
  {
    "pergunta": "A grama desbota ou esquenta ao sol?",
    "resposta": "Nossas gramas possuem proteção UV, o que reduz o desbotamento. Como todo material plástico, pode esquentar sob sol forte, mas menos que pisos convencionais."
  },
  {
    "pergunta": "A grama solta pedaços ou esfarela?",
    "resposta": "Não. Os fios são costurados na base e possuem acabamento com látex antiderrapante para maior durabilidade."
  },
  {
    "pergunta": "Tem pronta entrega?",
    "resposta": "Sim! Os modelos mais vendidos estão disponíveis para pronta entrega. Consulte a disponibilidade em nossa loja ou WhatsApp."
  },
  {
    "pergunta": "Qual o rendimento por rolo?",
    "resposta": "Cada rolo tem 2 metros de largura e até 20 metros de comprimento, o que equivale a 40m². Você pode comprar a metragem que precisar."
  },
  {
    "pergunta": "Posso cortar a grama para ajustar ao meu espaço?",
    "resposta": "Sim! A grama pode ser cortada com estilete, de acordo com as medidas do seu ambiente."
  }
   {
    "pergunta": "Qual a diferença entre as alturas da grama sintética (10mm, 12mm, 20mm, 30mm, 40mm, 50mm)?",
    "resposta": "10mm e 12mm são ideais para decoração interna, eventos e pets. 20mm e 30mm são excelentes para áreas externas com boa drenagem. 40mm tem visual mais natural e conforto. 50mm é esportiva, com alta resistência e padrão FIFA."
  },
  {
    "pergunta": "Posso instalar grama sintética sobre a terra?",
    "resposta": "Sim, desde que o solo esteja nivelado e compactado. Recomendamos gramas de 20mm, 30mm ou 40mm, pois possuem sistema de drenagem."
  },
  {
    "pergunta": "É possível instalar grama sintética sem usar cola?",
    "resposta": "Sim! Para pequenas áreas ou aplicações temporárias, você pode usar fita dupla face ou apenas acomodar a grama. Para áreas maiores, é recomendado o uso de cola de contato."
  },
  {
    "pergunta": "Como cortar a grama sintética para ajustar ao espaço?",
    "resposta": "Use estilete ou tesoura resistente. Corte a grama virada para baixo, seguindo as linhas da base, ou utilize uma régua para manter cortes retos."
  },
  {
    "pergunta": "A grama sintética pode ser aplicada em parede?",
    "resposta": "Sim, desde que a superfície esteja limpa, seca e nivelada. Use cola de contato para garantir boa fixação."
  },
  {
    "pergunta": "É seguro aplicar grama sintética onde os pets fazem xixi?",
    "resposta": "Sim! Basta optar por modelos com sistema de drenagem (a partir de 20mm) e manter a limpeza regular com água e sabão neutro."
  },
  {
    "pergunta": "A grama sintética pode ser usada em áreas externas?",
    "resposta": "Sim, principalmente os modelos de 20mm a 50mm, que possuem proteção UV e drenagem. São ideais para jardins, playgrounds e varandas."
  },
  {
    "pergunta": "Como fazer a limpeza da grama sintética?",
    "resposta": "Utilize vassoura de cerdas macias ou soprador de folhas. Para manchas, lave com água e detergente neutro e esfregue com escova macia."
  },
  {
    "pergunta": "Qual é a durabilidade da grama sintética?",
    "resposta": "De 4 a 10 anos, variando conforme o modelo, a frequência de uso e os cuidados com limpeza e manutenção."
  },
  {
    "pergunta": "Vocês entregam em todo o Brasil?",
    "resposta": "Sim! Enviamos para todos os estados. Basta digitar seu CEP para calcular o frete e prazo de entrega."
  },
  {
    "pergunta": "Vocês têm loja física?",
    "resposta": "Sim! Nossa loja física está localizada em Belo Horizonte, na Av. Pedro II, 1479 – Carlos Prates."
  },
  {
    "pergunta": "A grama possui garantia?",
    "resposta": "Sim! Você tem até 7 dias após o recebimento para solicitar troca ou devolução, sem custos adicionais, desde que o produto esteja intacto."
      {
    "pergunta": "Posso instalar a grama sintética diretamente sobre a terra?",
    "resposta": "Para garantir durabilidade e bom desempenho, recomendamos gramas de 20mm, 30mm ou 40mm, que possuem sistema de drenagem. A instalação sobre terra exige preparo adequado do solo (compactação e nivelamento)."
  },
  {
    "pergunta": "É possível instalar grama sintética sem cola?",
    "resposta": "Sim, em áreas pequenas ou provisórias, você pode usar fita dupla face, pesos ou sobreposição de móveis. Para áreas maiores, recomendamos cola de contato para maior fixação."
  },
  {
    "pergunta": "Como cortar a grama sintética?",
    "resposta": "Use um estilete afiado ou tesoura resistente. Corte com a grama virada para baixo, seguindo as linhas de costura. Uma régua pode ajudar a manter cortes retos."
  },
  {
    "pergunta": "A grama sintética pode ser aplicada em paredes?",
    "resposta": "Sim! A aplicação em paredes é possível, desde que a superfície esteja limpa, seca e nivelada. Utilize cola de contato para uma fixação firme."
  },
  {
    "pergunta": "É seguro aplicar grama sintética em áreas onde pets fazem xixi?",
    "resposta": "Sim, desde que a grama tenha sistema de drenagem – modelos de 20mm, 30mm, 40mm e 50mm são ideais. É importante lavar a área com frequência para evitar odores."
  },
  {
    "pergunta": "Qual modelo é mais indicado para áreas externas?",
    "resposta": "Recomendamos os modelos de 20mm a 50mm, que possuem sistema de drenagem, proteção UV e alta resistência. São ideais para jardins, varandas, áreas de lazer e ao redor de piscinas."
  },
  {
    "pergunta": "A grama sintética pode ser usada em áreas internas?",
    "resposta": "Sim, os modelos de 10mm e 12mm são excelentes para áreas decorativas internas, como salas de jogos, eventos e vitrines, por serem mais leves e de fácil aplicação."
  },
  {
    "pergunta": "Como limpar e manter a grama sintética?",
    "resposta": "Varra com vassoura de cerdas macias ou use soprador de folhas. Para sujeiras leves, use água e mangueira. Para manchas, aplique detergente neutro e esfregue suavemente com escova. Evite produtos químicos abrasivos."
  },
  {
    "pergunta": "Qual é a durabilidade da grama sintética?",
    "resposta": "A vida útil varia entre 4 a 10 anos, dependendo da instalação, uso e manutenção. A exposição ao sol, o tráfego de pessoas e a limpeza influenciam diretamente na durabilidade."
  },
  {
    "pergunta": "Qual a diferença entre os modelos por espessura?",
    "resposta": "10mm / 12mm: Indicados para decoração interna, eventos e baixo tráfego. 20mm / 30mm / 40mm: Ideais para jardins, áreas externas com tráfego médio e uso diário. 50mm: Modelo esportivo padrão FIFA, com maior resistência, drenagem e desempenho, ideal para quadras e campos."
  },
  {
    "pergunta": "Entregam em todo o Brasil?",
    "resposta": "Sim, fazemos entregas para todo o país. Basta inserir seu CEP para calcular o frete de acordo com a quantidade desejada."
  },
  {
    "pergunta": "Vocês têm loja física?",
    "resposta": "Sim! Nossa loja está em Belo Horizonte (MG), Av. Pedro II, 1479 – Carlos Prates. Visite-nos para ver amostras e tirar dúvidas com nossa equipe."
  },
  {
    "pergunta": "Os produtos têm garantia?",
    "resposta": "Sim. Você tem 7 dias após o recebimento para solicitar troca ou devolução, desde que o produto esteja intacto e sem uso. A devolução será feita sem custo adicional."
  }
]


